[
    {
        "type": "line",
        "text": "The metro tunnels were practically a labyrinth. ",
        "auto": true,
        "delay": 0
    },
      {
        "type": "line",
        "text": "After struggling for a few hours, you finally made it out.",
        "auto": true,
        "delay": 0
    },
      {
        "type": "line",
        "text": "As you stepped out of the maze and adjusted to the light, you realized you were in the middle of a city covered in vegetation.",
        "auto": true,
        "delay": 0
    },
      {
        "type": "line",
        "text": "Office buildings had walls of ivy slowly circling up the concrete and windows.",
        "auto": true,
        "delay": 0
    },

      {
        "type": "line",
        "text": "Moss had climbed up the highest of towers, perching quietly, alone and content.",
        "auto": true,
        "delay": 0
    },
      {
        "type": "line",
        "text": "You flinched, heart leaping as mice and lizards scurried by.",
        "auto": true,
        "delay": 0
    },
        {
        "type": "line",
        "text": "On the walls, posters were hung everywhere across the deserted city.",
        "auto": true,
        "delay": 0
    },
        {
        "type": "line",
        "text": "There was a poster of a well dressed man with slicked back brown hair.",
        "auto": true,
        "delay": 0
    },
        {
        "type": "line",
        "text": "He was handsome, no doubt about it, but his eyes were crossed out with blue paint.",
        "auto": true,
        "delay": 0
    },
        {
        "type": "line",
        "text": "Underneath, there was a line of blue words, yelling: “FUCK YOU WOODWARD”.",
        "auto": true,
        "delay": 0
    },
        {
        "type": "line",
        "text": "But under all the disfigurement, you could see the slight line in gray, saying: “President Woodward, visionary of the future, saving our planet with the power of AI.” “AI against rising seas, AI against rising methane levels.” “Only technological advancements can save our planet.”",
        "auto": true,
        "delay": 0
    },
        {
        "type": "line",
        "text": "Some had spray paint murals depicting a lanky young man with black hair and thin gray framed glasses.",
        "auto": true,
        "delay": 0
    },
        {
        "type": "line",
        "text": "His eyes closed peacefully, arms spread out as to embrace each and every person who would see this poster. with code above his head.",
        "auto": true,
        "delay": 0
    },
          {
        "type": "line",
        "text": "'SKILLET LIVES'",
        "auto": true,
        "delay": 0
    },
          {
        "type": "line",
        "text": "It was quite a magnificent display.",
        "auto": true,
        "delay": 0
    },
          {
        "type": "line",
        "text": "You look down, and you see the floor strewn with magazines.",
        "auto": true,
        "delay": 0
    },
          {
        "type": "line",
        "text": "You take one that looks the most intelligible, and start reading.",
        "auto": true,
        "delay": 0
    },
  
  
  
